<?php
return array(
    'cancel'            =>  'Отменить оплату',
    'check'             =>  'Проверить получение оплаты',
    'empty_order'       =>  'Не найден счет для оплаты',
    'checkoutinfo'      =>  'Оплата счета №:number на сумму :amount :currency',
    'checkoutinfo2'     =>  'Отправьте :amount :currency на :wallet c примечанием :code',
    'confirmation'      =>  'Для осуществления платежа, у вас в данный момент должен быть авторизирован клиент WM Keeper',
    'confirmation2'     =>  'Старайтесь максимально внимательно оплачивать, за не верно указанные реквизиты, мы ответственности не несем!',
    'success'           =>  'Платеж успешно оплачен!',
    'canceled'          =>  'Оплата этого счета успешно отменена!',
    'canceled_already'  =>  'Вы уже отменили этот платеж!',
    'amount_placeholder'=>  'Сумма пополнения :currency в формате 0.00',    
    'success'           =>  'Транзакция успешно завершена',    
    'fail'              =>  'Ошибка транзакции',    
    'result'            =>  'Завершение транзакции'
);
